{
  "es": {
    "Home": {
      "Title": "El Cobre",
      "Sections": {
        "Gallery": {
          "Title": "Galería",
          "Description": "Explora la galería de El Cobre "
        },
        "News": {
          "Title": "Últimas noticias",
          "Description": "Ponte al día con lo que sucede en El Cobre"
        },
        "About": {
          "Title": "Acerca del sitio",
          "Description": "Sitio web, multimedia, para describir a El Cobre, poblado de Santiago de Cuba"
        }
      }
    },
    "History": {
      "Title": "Historia",
      "Content": [
        {
          "id": 0,
          "type": "body1",
          "text": "En el primer cuarto del siglo XVI fuera descubierta la existencia de cobre en un cerro llamado del Cardenillo, a unas 4 leguas (20 km) de la villa de Santiago de Cuba. Aunque cabe señalar que los primeros intentos de explotación fueron infructuosos, derivados de la imposibilidad de fundir el metal, por carecerse de técnicos o expertos en fundición. Después de varios intentos entre los que cabe mencionar el del flamenco Gaspar Lomans o Lomanes, la etapa más fructífera la constituye la del alemán Juan Tezel, quien logró extraer y fundir cobre. Pero su empresa estuvo mercada por serias desavenencias con las autoridades del cabildo y los vecinos de Santiago de Cuba. A partir de este momento comenzaron a establecerse los primeros pobladores en el valle cercano a las minas en el terreno regado por un arroyo y que resulta ser en definitiva el punto de ubicación que tiene el actual poblado. Su nombre original Santiago del Prado es el resultado presumible de la cercanía del mismo a Santiago de Cuba y el hecho de estar extendido el mismo sobre un prado."
        },
        {
          "id": 1,
          "type": "body1",
          "text": "Los pobladores iniciales fueron unos pocos europeos, indios y negros africanos, sobre estos últimos recayó las difíciles tareas del laboreo minero dada su condición de esclavos. Todo este rico entramado social permitió el advenimiento de una cultura mestiza, de criollos."
        },
        {
          "id": 2,
          "type": "body1",
          "text": "El capitán de artillería Francisco Sánchez de Moya dejaría fundado por instrucciones de la corona en enero de 1599, inmediato al cerro, el pueblo de Santiago del Prado para facilitar la organización de la empresa cuprífera. En 1601 ya quedaría levantada la iglesia bajo la advocación de Santiago el Mayor. Sánchez de Moya adquirió partidas de bozales en su mayoría de Angola y comenzó por abrir socavones y construir hornos para extraer y beneficiar el mineral. Transcurrida una década el número de esclavos era casi de trescientos, y para mantener su obediencia aplicó una serie de medidas como la construcción de bohíos y el reparto de tierras, de igual modo el trato a los esclavos tuvo diferencias respecto del trato que recibirían con posterioridad. Sánchez de Moya trajo de Illescas una imagen de nuestra Señora Guía Madre de Dios y la colocó en la ermita."
        },
        {
          "id": 3,
          "type": "body1",
          "text": "El encargado de suministrar la doctrina cristiana entre los esclavos fue el ermitaño Mathias de Olivera. Al concluir el Siglo XVII la mayoría de los vecinos vivían en bohíos de yagua y pisos de tierra, cultivaban las parcelas o se empleaban como peones de los vecinos blancos de Santiago de Cuba con tierras arrendadas en los alrededores. Tal situación evidencia un precario esquema urbano sin definición aún de componentes estructurados. Francisco Sánchez de Moya administró las minas con eficiencia. Y su periodo de mandato es calificado por algunos estudiosos como: el periodo de oro de la minería colonial del cobre, al estabilizar la extracción y suministro de cobre que la Corona demandaba. Sánchez de Moya también sentó las bases de la industria azucarera en la zona, fomentando el mismo varios trapiches. En esta etapa el cobre fue llevado a la fundición de Sevilla y luego a la fundición de artillería de La Habana."
        },
        {
          "id": 4,
          "type": "body1",
          "text": "La concesión del asiento se entregó a Juan de Eguiluz en el año de 1620, quien sería también alcalde mayor del pueblo de Santiago del Prado. La fuerza de trabajo de las minas fue cada vez más difícil de someter, a causa de prerrogativas alcanzadas en la administración anterior, su condición de expertos mineros, y el surgimiento de los primeros signos de lo que luego seria el proceso de surgimiento de una comunidad. Los años siguientes se caracterizaron por el enfrentamiento de los cobreros a los asentistas y las autoridades de Santiago de Cuba; estos últimos exigían su participación en la construcción de las fortificaciones."
        },
        {
          "id": 5,
          "type": "body1",
          "text": "Esta pretensión generó resistencia y numerosas protestas entre estos esclavos, quienes tenían el status de esclavos reales. Varios fueron los intentos de los gobernadores departamentales por someterlos; algunos lo engañaban para alcanzar sus ambiciones, otros le aplicaron el terror, todos intentaron apoderarse de las tierras que usufructuaban."
        },
        {
          "id": 6,
          "type": "body1",
          "text": "Hubo insubordinaciones y acimarronamientos en 1673, 1691, 1731, 1737 y 1781. La del 24 de julio de 1731 se califica como una de las más importantes protestas esclavas en Cuba. Su carácter e importancia ha sido señalado por historiadores como José Antonio Saco, quien recoge el suceso en su monumental Historia de la Esclavitud y José Luciano Franco, quien dedicó todo un estudio a esta protesta. El informe de los sucesos del obispo Pedro Agustín Morell de Santacruz a la corona es una página de sumo valor para comprender el advenimiento de lo criollo en el temprano Siglo XVIII."
        },
        {
          "id": 7,
          "type": "body1",
          "text": "La lucha de estos esclavos se mantuvo hasta que mediante real cédula de 1801, la corona española reconoció el derecho de los cobreros a la libertad y a la tierra, declarando libres a los esclavos y sus descendientes. Para el historiador Pedro Deschamps es: la primera y triunfal protesta de la clase trabajadora cubana, significativo es, pues que una comunidad de esclavos, fruto de su lucha y protesta permanente, obtenga su libertad casi 80 años antes que se decrete la abolición formal de la esclavitud. Son diversas las fuentes que hablan sobre el origen de la imagen que luego sería la Virgen de la Caridad del Cobre."
        },
        {
          "id": 8,
          "type": "body1",
          "text": "Casi todas coinciden en que su aparición ocurre en el periodo entre 1604-1613. La tradición ubica los hechos en la bahía de Nipe donde dos indios y un niño negro la encuentran sobre una tabla con una inscripción que decía “Yo soy la Virgen de la Caridad”, flotando sobre las aguas. Recogida y llevada hasta el hato de Barajagua, donde se dio la aprobación para la construcción de un bohío a fin de depositarla en un rústico altar de tablas, comenzó su adoración. Cualquiera que fuese los orígenes de este culto, lo importante es que en el transcurso de un tiempo más bien breve, viene a simbolizar al pueblo cubano y se constituye en el mito central y fundacional de la cultura cubana Durante la primera mitad del Siglo XVII estuvo en ese humilde altar y luego de trasladada al Cobre se depositó en la capilla del hospital de los esclavos de la mina. Después tuvo su santuario que se desplomó en 1906 y le fue construido uno nuevo en la década del 20 de este mismo siglo, donde aún se sigue venerando y es objeto de culto de cubanos y personas de otras latitudes. Esta imagen fue declarad patrona de Cuba en 1916 y coronada en 1936. En enero de 1998 el papa Juan Pablo II en su visita a Cuba, le colocó la corona y el rosario que exhibe actualmente."
        },
        {
          "id": 9,
          "type": "row",
          "content": [
            {
              "id": 0,
              "type": "column",
              "content": [
                {
                  "id": 0,
                  "type": "body1",
                  "text": "El Siglo XIX significó la etapa de mayor crecimiento desde el punto de vista económico y demográfico. En 1830 la compañía por acciones “Consolidada de Inglaterra se comienzan la explotación de las minas de forma organizada y continua con la más alta tecnología de explotación de minas de la época, utilizando como mano de obra esclavos criollos y africanos, coolies chinos y obreros de Canarias y de la región de Cornualles en la propia Inglaterra. Junto a estas compañías laborarán otras como Real Santiago. La cifra de 71051 toneladas para el año de 1853 será el record de extracción de cobre para el Siglo XIX. Acompañando a este crecimiento de la producción crece la población, los servicios y el casco urbano. El trasiego del mineral hasta la bahía Santiaguera se realizaba por medio de 4500 acémilas. En algún momento se intentó también el empleo de camellos, sin grandes resultados."
                },
                {
                  "id": 1,
                  "type": "body1",
                  "text": "El 1 de noviembre de 1844 se inauguro el ferrocarril de El Cobre a Punta de Sal (primero de la región oriental) reportando beneficios netos en su primera etapa de explotación. Es señalable también a la par de la transportación ferroviaria de las minas al Puerto, la de buques desde dicho puerto a Inglaterra y Estados Unidos. Esta actividad de extracción y exportación de mineral de cobre reanima la actividad portuaria de Santiago de Cuba entre 1830 y 1868."
                }
              ]
            },
            {
              "id": 1,
              "width": "200px",
              "height": "200px",
              "type": "image",
              "alt": "Vista de El Cobre y el santuario en 1853",
              "image": 0
            }
          ]
        },
        {
          "id": 10,
          "type": "body1",
          "text": "Desde fines del Siglo XVIII se produce la emigración e implantación francesa en las zonas montañosas aledañas al Cobre. Con la llegada de esta población desplazada por la revolución, se produce un notable cambio en la estructura y posesión de la tierra. Son vendidas y fomentadas importantes parcelas de tierra, que en pocos años se convierten en importes plantaciones cafetaleras. Estas plantaciones acompañadas con una peculiar estructura productiva que emplea mano de obra esclava, cambia el paisaje rural cubano de la zona en términos arquitectónicos y culturales. En el siglo XIX, entre haciendas y cafetales se pueden contabilizar cientos de estas propiedades, con una producción de verdadera importancia para la región. Algunos de estos cafetales fueron incluidos en la lista de Patrimonio Mundial de la Humanidad por la UNESCO."
        },
        {
          "id": 11,
          "type": "body1",
          "text": "Merece señalar, que aunque no tan significativa como la producción minera y cafetalera, El Cobre contó en el Siglo XIX con una producción azucarera con unos 7 ingenios, que en 1859-1860 producían algo más de 2000 bocoyes. La segunda mitad del siglo XIX consolida la tendencia al predominio de la población negra y mestiza en la comunidad. Este incremento de población negra y mestiza libre será base social de varios intentos conspirativos contra el régimen colonial español."
        },
        {
          "id": 12,
          "type": "body1",
          "text": "En el Cobre fue descubierta en 1867, una conspiración integrada por negro y mestizos en su mayoría, con ramificaciones en Palma Soriano y otros partidos de la zona, sin vínculos con la conspiración de la zona de Bayamo-Manzanillo de 1868. Cuando el 10 de octubre de 1868 estalla la contienda independentista en El Cobre la revolución encuentra una primera resistencia entre en los enclaves de las haciendas cafetaleras franco-haitianas. Ramiro Guerra señala que muchos dueños de cafetales armaron partidas para impedir la liberación de los esclavos en la zona de los cafetales de El Cobre. Pese a ello, la revolución prosperó por el importante fermento socio político existente en el lugar. El Cobre se constituyó en un lugar de gran valor estratégico para la revolución por su cercanía a Santiago de Cuba y por ser un pueblo muy conocido en toda la Isla."
        },
        {
          "id": 13,
          "type": "body1",
          "text": "En noviembre de 1868 el Cobre fue atacado y luego tomado por las fuerzas mambisas al mando de Donato Mármol, Félix Figueredo y Máximo Gómez. Al abandonar las tropas españolas la plaza Importante consignar, que el padre de la Patria fue recibido por los vecinos de la Villa. La tradición popular recuerda que Céspedes entró en esa ocasión y de rodillas ante la virgen oró por la independencia de Cuba. Antonio Maceo participó como integrante del Ejercito Libertador en estos combates. Numerosas acciones combativas se desarrollaron en las inmediaciones de El Cobre en el transcurso de la guerra como: la quema del puente del Gorgojo, en el trayecto del ferrocarril; el asalto al cafetal El Cristal. Fueron fusilados los hermanos Botta(Médico y farmacéutico). El 15 de febrero de 1870 fueron apresados y luego fusilados un numeroso grupos de vecinos de Santiago por el jefe de guerillas González Boet en el ingenio San Juan de Wilson, en las cercanías del Cobre, entre ellos el maestro masón Andrés Puente Badell. Este hecho constituye uno de los grandes crímenes cometidos por los guerrilleros en la guerra de los 10 años."
        },
        {
          "id": 14,
          "type": "row",
          "content": [
            {
              "id": 0,
              "type": "image",
              "alt": "Mayor General Flor Crombet",
              "image": 1,
              "width": "200px",
              "height": "261px"
            },
            {
              "id": 1,
              "type": "column",
              "content": [
                {
                  "id": 1,
                  "type": "body1",
                  "text": ", nacido el 17 de septiembre de 1851. El 3 de abril de 1871 fuerzas del Ejercito Libertador, bajo el mando del capitán Flor Crombet atacaron un tren de voluntarios. En la acción fueron destruidos dos puentes y ocupados 5 vagones del ferrocarril. Desde el punto de vista político-administrativo es imprescindible señalar que en 1845 le fue otorgada la condición de Villa, y que la jurisdicción de su nombre abarcaba cuatro partidos: Botija y Melgarejo, Loma de la Cruz, Ermitaño y Turquino. En 1846 desaparece como jurisdicción pasando a ser un partido más de la jurisdicción de Santiago de Cuba. Se hacen en esta etapa algunas inversiones como el Ayuntamiento, y el cementerio. Las labores extractivas de las minas cayeron bruscamente, después del comienzo de las guerras de independencia (significando esto, el golpe definitivo que produjo el derrumbe económico de El Cobre)."
                },
                {
                  "id": 2,
                  "type": "body1",
                  "text": "La compañía ferroviaria terminó por embargar las minas a cambio de las deudas contraídas por la empresa minera. Inútiles fueron sus esfuerzos por restablecer la actividad en el yacimiento de cobre. El nuevo esfuerzo de los cubanos por lograr su independencia iniciado el 24 de febrero de 1895, tuvo en El Cobre, singular resonancia. Alfonso Goulet y Rafael Portuondo Tamayo se lanzaron al frente de un numeroso grupo de patriotas en la finca La Matilde. De igual modo lo hicieron otros patriotas en la zona de Botijas, con Higinio Vázquez al frente Fueron muchos los cobreros participantes en las guerras de independencia, se destacaron especialmente, los que integraron el aguerrido regimiento Cambute, más conocido por cambuteros: varios de estos cobreros llegaron a los máximos grados militares del ejército libertador: Mayor General: Agustín Cebreco Sánchez. General de Brigada: Juan Pablo Cebreco Sánchez. General de Brigada: Higinio Vázquez Martínez General de Brigada: Vidal Ducasse Revee. General de División: Juan Eligio Ducasse Revee. Mayor General:Adolfo (Flor) Crombet Tejera. General de División: José Lacret Morlot General de Brigada: Alfonso Goulet Goulet."
                }
              ]
            }
          ]
        },
        {
          "id": 15,
          "type": "body1",
          "text": "Al finalizar la guerra de 1895 El Cobre quedó en total estado de bancarrota económica con sus construcciones en ruinas y una población disminuida en 1028 habitantes según censo de 1898. El advenimiento de la República trajo al municipio de El Cobre un especial dinamismo en el sector de la minería. En 1901 se encuentra la compañía San José Cooper Mines y Ferrocarril del Cobre, en 1902 cede sus propiedades a la Cooper Mines, que a su vez se convierte en la Cooper Company que labora en la mina hasta 1911. A partir de este año se hace cargo de las minas la Cuban Leasing hasta 1919. El monto de las extracciones de mineral desde el inicio de siglo hasta 1919 se estima en más de 400 000 toneladas, la mayor parte de las cuales fueron enviadas a Estados Unidos."
        },
        {
          "id": 16,
          "type": "body1",
          "text": "En el orden político-administrativo El Cobre formará un municipio con una superficie de 1718 km2, uno de los más extensos de Cuba. Para 1907 se calcula su población en 14 715 personas y en 1919 alcanzará los 20 744. El municipio estará dividido en los siguientes barrios: Aserradero, Botija, Brazo de Cauto, Caimanes, Dos Palmas, Central, Ermitaño, Hongolosongo, Manacas, Nima Nima, Río Frío, Santa Rita, Cambute y Guamá. El municipio tendrá en esta etapa población española emigrantes que laborarán en las minas, población del área del Caribe con predominio de Jamaica y Haití. Además de población Sirio Libanesa y Franco-Haitiana. El municipio puede ser caracterizado como un municipio minero-agrícola."
        },
        {
          "id": 17,
          "type": "body1",
          "text": "Desde el inicio del Siglo XX se estructura las diferentes instancias partidistas en el municipio, con la peculiaridad que entre 1902 y 1912 va a existir un monopolio político de la alcaldía por un veterano de la Guerra de Independencia Bartolomé de Falcón y Paz. Dos hechos en la historia local dejan profunda repercusión en los primeros años del siglo pasado: la crecida del 13 de junio de 1904 que destruyó innumerables viviendas en la comunidad, los archivos públicos y provocó más de una veintena de muertos y numerosos desaparecidos. El 11 de mayo de 1906 se produce el derrumbe del santuario de la Virgen de la Caridad del Cobre sacándose la imagen de dicho templo en medio de una gran conmoción del vecindario."
        },
        {
          "id": 18,
          "type": "body1",
          "text": "El municipio de El Cobre fue escenario de los sucesos de mayo-junio de 1912 conocido como la Guerra de las Razas, este suceso se involucró a varias áreas rurales del municipio de El Cobre, reportándose varios enfrentamientos y la muerte confirmada de al menos unas 11 personas de color. El Partido Independiente de Color había quedado organizado desde principio de siglo al contar con una población formada en su mayoría de negros y mestizos. Los años subsiguientes de 1914 y 1915 también fueron de agitación social y política, al reportarse huelgas protagonizadas por obreros emigrantes españoles."
        },
        {
          "id": 19,
          "type": "body1",
          "text": "Los años 30 tuvieron marcados por la lucha política contra la dictadura de Gerardo Machado, reportándose acciones como la quema de propiedades de machadistas. Durante el periodo de la seudorepública se realizaron obras de importantes entre ellas la carretera Central la vía de acceso al pueblo, Y el hospital antituberculoso Ambrosio Grillo, y la hospedería para romeros). El golpe de estado de Batista el 10 de marzo de 1952 promovió la protesta popular, sobre todo en los sectores estudiantiles y vinculados a la Juventud Ortodoxa. Este sector estudiantil tendrá una gran actividad político-social en el año 1953 en torno a la celebración del centenario de José Martí, se constituirá la Asociación Estudiantil de El Cobre que organizará diversas protestas como la organizada contra el aumento del pasaje. Una parte importante de estos jóvenes vinculados a la Asociación Estudiantil y a la ortodoxia, ingresan naturalmente en el Movimiento 26 de Julio."
        },
        {
          "id": 20,
          "type": "body1",
          "text": "Cuando se inicia la lucha en las montañas contra la dictadura de Fulgencio Batista los jóvenes del poblado se alzaron, algunos con revólveres y escopetas, pero la mayoría desarmados, muchos sin la autorización de la dirección del Movimiento 26 de julio en Santiago de Cuba. Con la creación de la célula del Movimiento 26 de Julio se inicia una etapa superior desde el punto de vista organizativo para la lucha contra la dictadura de Batista. Acciones como: recaudación de fondos con la venta de bonos, colocación de petardos y banderas del Movimiento del 26 de Julio, así como el apoyo con hombres, armas y medicinas al Ejército Rebelde fueron ejecutadas por las células del Movimiento 26 de Julio."
        },
        {
          "id": 21,
          "type": "body1",
          "text": "El Cobre por su ubicación geográfica constituye un sitio de especial valor estratégico, por encontrarse en las cercanías de la ciudad de Santiago de Cuba. Al constituirse el III Frente Oriental Mario Muñoz Monroy, dirigido por el Comandante Juan Almeida Bosque la zona de El Cobre pasará a formar parte del territorio de operaciones de dicho frente. Entre las numerosas acciones ocurridas en este territorio deben mencionarse el Ataque al Polvorín Dinabel en el Cobre, la primera gran acción del III Frente a las puertas de Santiago de Cuba, este hecho ocurrido el viernes 11 de abril de 1958 como apoyo a la Huelga del 9 de Abril es calificado como el hecho bélico más importante de esta etapa en el III Frente, por el Ejército Rebelde librar un combate prácticamente a las puertas de la segunda ciudad más importante de Cuba."
        },
        {
          "id": 22,
          "type": "body1",
          "text": "Además fue tomado el pueblo, y hecho estallar el polvorín. Otra de las acciones de singular valor ocurridas en El Cobre fue el conocido como combate del Puerto de Moya, ocurrido el domingo 14 de diciembre de 1958 cuando fuerzas del III Frente Oriental atacaron una agrupación del ejército batistiano que tenía la misión de rescatar soldados sitiados en la Aduana. Las fuerzas rebeldes tuvieron la misión de impedir el paso de estos refuerzos cumpliendo los objetivos. Las fuerzas de la tiranía sufrieron 63 bajas y perdieron gran cantidad de armas y equipos bélicos. El 17 de diciembre de 1958 las tropas rebeldes tomaban posesión del poblado de El Cobre iniciándose un nuevo período en la historia de esta localidad marcada por las transformaciones sociales, económicas y políticas de la Revolución. Con el triunfo revolucionario se producen importantes sucesos de carácter social, económico y político. Se nacionalizan las minas. Se realiza la aplicación de la Ley de Reforma Agraria, que dará la tierra al campesinado del municipio de El Cobre y fomentará el proceso cooperativo."
        },
        {
          "id": 23,
          "type": "body1",
          "text": "En 1976 El Cobre pierde su condición de municipio y se convierte en poblado perteneciente al municipio de Santiago de Cuba. En la nueva división político- administrativa El Cobre es un Consejo de Poblado, que después del cierre de las Minas, tiene como principales actividades los servicios y la producción agrícola."
        }
      ]
    },
    "Geography": {
      "Title": "Geografía",
      "Titles": {
        "Limits": "Limita",
        "Features": "Características"
      },
      "Limits": [
        {
          "id": 0,
          "type": "list",
          "text": "Al norte con el municipio San Luis y el poblado de Boniato,"
        },
        {
          "id": 1,
          "type": "list",
          "text": "Al sur con el municipio Guamá y el consejo popular Agüero-Mar Verde,"
        },
        {
          "id": 2,
          "type": "list",
          "text": "Al este con el consejo popular Agüero-Mar Verde y el Distrito José Martí y"
        },
        {
          "id": 3,
          "type": "list",
          "text": "Al oeste con el consejo popular de Dos Palmas. Su extensión territorial es de 169,5 km2."
        }
      ],
      "Features": [
        {
          "id": 0,
          "type": "title",
          "header": "h4",
          "text": "Relieve"
        },
        {
          "id": 1,
          "type": "body1",
          "text": "El relieve de la comunidad es montañoso. Destacando la Sierra del Cobre, perteneciente al grupo orogénico Sierra Maestra. Las elevaciones máximas oscilan en cotas entre 600 y 800 metros sobre el nivel del mar."
        },
        {
          "id": 2,
          "type": "title",
          "header": "h4",
          "text": "Clima"
        },
        {
          "id": 3,
          "type": "body1",
          "text": "El clima de la zona es húmedo tropical con temperaturas entre 15 y 35 grados centígrados. El régimen de lluvias es irregular, pero con dos temporadas bien definidas entre los meses de Mayo-Junio y Septiembre-Octubre. La media anual de precipitación es de 1 400mm. Los suelos son suelos de formación Sialíticos y Fersialíticos formado por la latreación de rocas vulcanógenas y vulcanógenas sedimentarias. El suelo es poco profundo y de color pardo y composición textural limosa a limoarcillosa. El suelo local ha experimentado la influencia de la actividad de la actividad minera y la tala indiscriminada En la actualidad los suelos son pobres y dan asiento a pastos y matorrales con aislados árboles y zonas estériles con afloramientos de rocas."
        },
        {
          "id": 4,
          "type": "body1",
          "text": "El poblado se encuentra en una zona de frecuente actividad sísmica. El origen de la misma se asocia a la zona sismogeneradora Bartlet-Caimán, ubicada frente a las costas del Sur de la Sierra Maestra y particularmente frente a Santiago de Cuba."
        },
        {
          "id": 5,
          "type": "title",
          "header": "h4",
          "text": "Vegetación"
        },
        {
          "id": 6,
          "type": "body1",
          "text": "La vegetación local es poco abundante. La mayor parte está atravesada por matorrales y pastos con aislados parches de vegetación más densa asociado a las elevaciones montañosas o los bordes de corrientes de agua. Hay diversidad de árboles, pero predominantes el mango, anoncillo, guásimas y palmas. Dentro de los arbustos se destaca el Marabú."
        },
        {
          "id": 7,
          "type": "title",
          "header": "h4",
          "text": "Hidrografía"
        },
        {
          "id": 8,
          "type": "body1",
          "text": "Existen varias corrientes fluviales de curso muy corto con gastos poco significativo. La corriente fluvial más importante es el río Cobre con gastos estimados de entre 30 y 60 metros cúbicos por hora y cruza el poblado dividiéndolo en dos. El suministro de agua se realiza por tres vías fundamentales: Agua tratada y potabilizada en planta y suministrada por gravedad Ríos y manantiales Pozos"
        },
        {
          "id": 9,
          "type": "title",
          "header": "h4",
          "text": "Minería"
        },
        {
          "id": 10,
          "type": "body1",
          "text": "Fue aquí, alrededor del Cerro de la Cantera Hill, que el primer cielo abierto de cobre ( Cobre ) minas descubiertas por los conquistadores en América comenzaron. El mineral se explotó hasta 2000, cuando se agotaron las vetas y se detectó oro alrededor de los sitios antiguos. Sin duda es en El Cobre donde los esclavos se rebelaron por primera vez en Cuba contra sus amos y hubo que traer una nueva mano de obra, mitad china, mitad española."
        }
      ]
    },
    "Economy": {
      "Title": "Economía"
    },
    "Culture": {
      "Title": "Cultura"
    },
    "Links": [
      { "id": "home", "label": "Inicio", "index": 0, "to": "/", "description": "Visita El Cobre" },
      {
        "id": "history",
        "index": 1,
        "label": "Historia",
        "to": "/history",
        "description": "Conoce su historia"
      },
      {
        "id": "geography",
        "index": 2,
        "label": "Geografía",
        "to": "/geography",
        "description": "Límites, minerales y mucho más"
      },
      {
        "id": "economy",
        "index": 3,
        "label": "Economía",
        "to": "/economy",
        "description": ""
      },
      {
        "id": "culture",
        "index": 4,
        "label": "Cultura",
        "to": "/culture",
        "description": "Tradiciones y costumbres"
      }
    ],
    "Footer": {
      "Title": "Menú",
      "Description1": "Si te interesa la cultura en todas sus expresiones ¡Ven a El Cobre y explora nuestras maravillas!",
      "Description2": "Sìguenos en nuestras redes sociales.",
      "UtilLinks": {
        "Title": "Enlaces útiles",
        "Links": [
          {
            "id": "privacy-policy",
            "label": "Política de Privacidad",
            "route": "/privacy-policy",
            "index": 6
          },
          {
            "id": "cookies-policy",
            "label": "Política de Cookies",
            "route": "/cookies-policy",
            "index": 7
          }
        ]
      },
      "ContactLinks": {
        "Title": "Contáctenos",
        "Links": [
          {
            "id": "phone",
            "label": "Teléfono: (+1) 5356174215",
            "action": "tel:(+1) 5356174215"
          },
          {
            "id": "email",
            "label": "Correo electrónico: visir2021g@gmail.com",
            "action": "mailto:visir2021g@gmail.com"
          },
          {
            "id": "address",
            "label": "Warehouse 14, F2JG+MV6, Santo Domingo, Dominican Republic"
          }
        ]
      },
      "Copyright": "Copyright © 2022 - Creado por PeityDev"
    }
  }
}
